
/* Name of definition scope (kind of markup elements) */
"heading" = "结构";

/* Name of definition scope (kind of markup elements) */
"paragraph" = "段落";

/* Name of definition scope (kind of markup elements) */
"grouping" = "分组";

/* Name of definition scope (kind of markup elements) */
"text" = "文本";

/* Name of definition scope (kind of markup elements) */
"attributedText" = "归因文本";

/* Name of definition scope (kind of markup elements) */
"object" = "文本对象：";